Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: No releases to display
de: Keine Version zum Anzeigen
es: No hay lanzamientos para mostrar
fr: Aucune version à afficher
id: Tidak ada rilis untuk ditampilkan
it: Nessuna versione da mostrare
ja: 表示するリリースはありません
ko: 표시할 릴리스가 없습니다
pl: Brak wersji do wyświetlenia
pt_br: Nenhum lançamento para exibir
ru: Нет выпусков для отображения
sk: Žiadne vydania na zobrazenie
sl: Ni izdaj za prikaz
tr: Görüntülenecek sürüm yok
uk: Нема релізів для відображення
vi: Không có bản cập nhật nào
zh_hans: 没有可显示的版本
zh_hant: 沒有要顯示的版本
zh_hk: 沒有要顯示的版本

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет результатов
sk: Žiadne výsledky
sl: Ni rezultatov
tr: Sonuç yok
uk: Немає результатів
vi: Không có kết quả
zh_hans: 没有结果
zh_hant: 沒有結果
zh_hk: 沒有結果

source: No results found
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fr: Aucun résultat trouvé
id: Tidak ada hasil ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 결과를 찾을 수 없습니다
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ru: Результаты не найдены
sk: Nenašli sa žiadne výsledky
sl: Ni najdenih rezultatov
tr: Sonuç bulunamadı
uk: Результатів не знайдено
vi: Không tìm thấy kết quả nào
zh_hans: 未找到结果
zh_hant: 找不到結果
zh_hk: 找不到結果

source: No savings available from bundle thinning
de: Keine Einsparungen durch Bündelreduzierung verfügbar
es: No hay ahorros disponibles por la reducción del paquete
fr: Aucune économie disponible grâce à l'amincissement du bundle
id: Tidak ada penghematan yang tersedia dari pengurangan bundel
it: Nessun risparmio disponibile dal diradamento del pacchetto
ja: バンドルの削減による節約はありません
ko: 번들 축소에서 절약할 수 없음
pl: Brak oszczędności wynikających z zmniejszenia rozmiaru pakietu
pt_br: Nenhuma economia disponível com a redução do pacote
ru: Нет экономии от уменьшения пакета
sk: Nie sú k dispozícii žiadne úspory z tenčenia balíka
sl: Ni prihrankov pri zmanjšanju paketa
tr: Paket inceltmesinden tasarruf yok
uk: Немає заощаджень від зменшення пакета
vi: Không có tiết kiệm nào từ việc giảm gói
zh_hans: 捆绑瘦身无可用节省
zh_hant: 無法從套件精簡中獲得節省
zh_hk: 無法從套件瘦身中獲得儲存空間

source: No taps found
de: Keine Wasserhähne gefunden
es: No se encontraron grifos
fr: Aucun robinet trouvé
id: Tidak ada keran ditemukan
it: Nessun tap trovato
ja: タップが見つかりません
ko: 탭을 찾을 수 없습니다
pl: Nie znaleziono kranów
pt_br: Nenhuma torneira encontrada
ru: Краны не найдены
sk: Žiadne kohútiky nenájdené
sl: Ni najdenih dotikov
tr: Musluk bulunamadı
uk: Крани не знайдено
vi: Không tìm thấy vòi
zh_hans: 找不到水龙头
zh_hant: 找不到水龍頭
zh_hk: 找不到水龍頭

source: No translations found
de: Keine Übersetzungen gefunden
es: No se encontraron traducciones
fr: Aucune traduction trouvée
id: Terjemahan tidak ditemukan
it: Nessuna traduzione trovata
ja: 翻訳が見つかりません
ko: 번역을 찾을 수 없음
pl: Nie znaleziono tłumaczeń
pt_br: Nenhuma tradução encontrada
ru: Переводы не найдены
sk: Nenašli sa žiadne preklady
sl: Prevodi niso bili najdeni
tr: Çeviri bulunamadı
uk: Переклади не знайдено
vi: Không tìm thấy bản dịch nào
zh_hans: 未找到翻译
zh_hant: 找不到翻譯
zh_hk: 找不到翻譯

source: No Update 😌
de: kein Update 😌
es: Sin actualización 😌
fr: Pas de mise à jour disponible ! 😌
id: Tidak Ada Pembaruan 😌
it: Nessun aggiornamento 😌
ja: アップデートはありません 😌
ko: 업데이트 없음 😌
pl: Brak aktualizacji 😌
pt_br: Nenhuma atualização 😌
ru: Нет обновлений 😌
sk: Žiadna aktualizácia 😌
sl: Ni posodobitev 😌
tr: Güncelleme Yok 😌
uk: Нема оновлення 😌
vi: Không có bản cập nhật mới 😌
zh_hans: 没有更新 😌
zh_hant: 沒有更新 😌
zh_hk: 沒有更新 😌

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
pl: Niedostępne
pt_br: Não disponível
ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
tr: Mevcut değil
uk: Недоступно
vi: Không có sẵn
zh_hans: 未能获取
zh_hant: 無法使用
zh_hk: 無法使用

source: Not Found
de: Nicht gefunden
es: No encontrado
fr: Non trouvé
id: Tidak Ditemukan
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
pl: Nie znaleziono
pt_br: Não Encontrado
ru: Не найдено
sk: Nenašlo sa
sl: Ni najdeno
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_hans: 未找到
zh_hant: 找不到
zh_hk: 找不到

source: Notes
de: Notizen
es: Notas
id: Catatan
it: Note
ja: メモ
ko: 노트
pl: Notatki
pt_br: Notas
ru: Заметки
sk: Poznámky
sl: Opombe
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 笔记
zh_hant: 筆記
zh_hk: 備註

source: of
de: von
es: de
fr: sur
id: dari
it: di
ja: の
ko: 의
pl: z
pt_br: de
ru: из
sk: z
sl: od
tr: öğe
uk: з
vi: trên

source: Official
de: Offiziell
es: Oficial
fr: Officiel
id: Resmi
it: Ufficiale
ja: 公式
ko: 공식
pl: Oficjalny
pt_br: Oficial
ru: Официальный
sk: Oficiálny
sl: Uradno
tr: Resmi
uk: Офіційний
vi: Chính thức
zh_hans: 官方
zh_hant: 官方
zh_hk: 官方

source: Only show apps with savings of 1MB+
de: Nur Apps mit einer Ersparnis von über 1 MB anzeigen
es: Mostrar solo aplicaciones con ahorro de 1 MB+
fr: Afficher uniquement les applications avec gain de 1 Mo ou plus
id: Hanya tampilkan aplikasi dengan penghematan 1MB+
it: Mostra solo le app con risparmi di oltre 1MB
ja: 1MB以上の節約ができるアプリのみ表示
ko: 1MB 이상의 절약이 있는 앱만 표시
pl: Pokaż tylko aplikacje, które pozwalają zaoszczędzić co najmniej 1 MB
pt_br: Mostrar apenas aplicativos com economia de 1MB+
ru: Показывать только приложения с экономией от 1 МБ+
sk: Zobrazovať iba aplikácie s úsporou 1MB+
sl: Prikaži samo aplikacije s prihrankom 1 MB+
tr: Yalnızca 1MB+ tasarruf sağlayan uygulamaları göster
uk: Показувати лише програми з економією 1MB+
vi: Chỉ hiển thị ứng dụng có tiết kiệm từ 1MB trở lên
zh_hans: 仅显示可节省 1MB 以上的应用程序
zh_hant: 只顯示節省超過 1MB 的應用程式
zh_hk: 僅顯示節省超過 1MB 的應用程式

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
id: Buka
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
sk: Otvoriť
sl: Odpri
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開
zh_hk: 開啟

source: Open %@
de: Öffne %@
es: Abrir %@
fr: Ouvrir %@
id: Buka %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
pl: Otwórz %@
pt_br: Abrir %@
ru: Открыть %@
sk: Otvoriť %@
sl: Odpri %@
tr: %@’ı aç
uk: Відкрити %@
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟 %@
zh_hk: 開啟 %@

source: Open in Finder
de: Im Finder öffnen
es: Abrir en Finder
fr: Ouvrir le Finder
id: Buka di Finder
it: Apri nel Finder
ja: Finderで開く
ko: 파인더에서 열기
pl: Otwórz w Finder
pt_br: Abrir no Finder
ru: Открыть в Finder
sk: Otvoriť vo Finderi
sl: Odpri v Finderju
tr: Finder'da Aç
uk: Відкрити у Finder
vi: Mở trong Finder
zh_hans: 在访达中打开
zh_hant: 在 Finder 中開啟
zh_hk: 在 Finder 中開啟

source: Open Settings to enable the Privileged Helper
de: Öffnen Sie die Einstellungen, um den privilegierten Helfer zu aktivieren
es: Abra Configuración para habilitar el Asistente Privilegiado
fr: Ouvrez les Paramètres pour activer l'Assistant Privilégié
id: Buka Pengaturan untuk mengaktifkan Pembantu Istimewa
it: Apri Impostazioni per abilitare l'Assistente Privilegiato
ja: 特権ヘルパーを有効にするには設定を開いてください
ko: 특권 도우미를 활성화하려면 설정을 엽니다
pl: Otwórz Ustawienia, aby włączyć Pomocnika z uprawnieniami
pt_br: Abra as Configurações para ativar o Assistente Privilegiado
ru: Откройте настройки, чтобы включить привилегированного помощника
sk: Otvorte Nastavenia, aby ste povolili Privilegovaného Pomocníka
sl: Odprite nastavitve, da omogočite privilegiranega pomočnika
tr: Ayrıcalıklı Yardımcıyı etkinleştirmek için Ayarları açın
uk: Відкрийте Налаштування, щоб увімкнути Привілейованого Помічника
vi: Mở Cài đặt để bật Trợ lý Đặc quyền
zh_hans: 打开设置以启用特权助手
zh_hant: 開啟設定以啟用特權助手
zh_hk: 開啟設定以啟用特權助手

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir configuración del sistema
fr: Ouvrir les paramètres système
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pl: Otwórz ustawienia systemowe
pt_br: Abrir configurações do sistema
ru: Открыть системные настройки
sk: Otvoriť nastavenia systému
sl: Odpri sistemske nastavitve
tr: Sistem Ayarlarını Aç
uk: Відкрити налаштування системи
vi: Mở cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 開啟系統設定
zh_hk: 開啟系統設定

source: Open System Settings to grant permissions
de: Öffnen Sie die Systemeinstellungen, um Berechtigungen zu erteilen
es: Abre la configuración del sistema para otorgar permisos
fr: Ouvrez les paramètres système pour accorder les autorisations
id: Buka Pengaturan Sistem untuk memberikan izin
it: Apri le Impostazioni di Sistema per concedere le autorizzazioni
ja: システム設定を開いて権限を付与してください
ko: 권한을 부여하려면 시스템 설정을 엽니다
pl: Otwórz ustawienia systemowe, aby przyznać uprawnienia
pt_br: Abra as Configurações do Sistema para conceder permissões
ru: Откройте настройки системы, чтобы предоставить разрешения
sk: Otvorte systémové nastavenia na udelenie povolení
sl: Odprite sistemske nastavitve za dodelitev dovoljenj
tr: İzin vermek için Sistem Ayarlarını açın
uk: Відкрийте налаштування системи, щоб надати дозволи
vi: Mở Cài đặt Hệ thống để cấp quyền
zh_hans: 打开系统设置以授予权限
zh_hant: 開啟系統設定以授予權限
zh_hk: 開啟系統設定以授予權限

source: Open to Update
de: Offen für Aktualisierung
es: Abierto para actualizar
fr: Ouvert à la mise à jour
id: Terbuka untuk pembaruan
it: Aperto per aggiornamento
ja: 更新を開く
ko: 업데이트 가능
pl: Otwarty na aktualizację
pt_br: Aberto para atualização
ru: Открыто для обновления
sk: Otvorené na aktualizáciu
sl: Odprto za posodobitev
tr: Güncellemeye Açık
uk: Відкрито для оновлення
vi: Mở để cập nhật
zh_hans: 开放更新
zh_hant: 開放更新
zh_hk: 開放更新

source: Operation failed: %@
de: Vorgang fehlgeschlagen: %@
es: Operación fallida: %@
fr: Echec de l’opération: %@
id: Operasi gagal: %@
it: Operazione fallita: %@
ja: 操作に失敗しました: %@
ko: 작업 실패: %@
pl: Operacja nie powiodła się: %@
pt_br: Falha na operação: %@
ru: Операция не удалась: %@
sk: Operácia zlyhala: %@
sl: Operacija ni uspela: %@
tr: İşlem başarısız oldu: %@
uk: Операція не вдалася: %@
vi: Thao tác thất bại: %@
zh_hans: 操作失败: %@
zh_hant: 操作失敗：%@
zh_hk: 操作失敗：%@

source: Optional Dependencies
de: Optionale Abhängigkeiten
es: Dependencias opcionales
fr: Dépendances optionnelles
id: Dependensi Opsional
it: Dipendenze opzionali
ja: オプションの依存関係
ko: 선택적 종속성
pl: Opcjonalne zależności
pt_br: Dependências Opcionais
ru: Необязательные зависимости
sk: Voliteľné závislosti
sl: Neobvezne odvisnosti
tr: Opsiyonel Bağımlılıklar
uk: Необов'язкові залежності
vi: Phụ thuộc tùy chọn
zh_hans: 可选依赖
zh_hant: 可選依賴
zh_hk: 可選依賴

source: Options
de: Optionen
es: Opciones
id: Opsi
it: Opzioni
ja: オプション
ko: 옵션
pl: Opcje
pt_br: Opções
ru: Настройки
sk: Možnosti
sl: Možnosti
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項
zh_hk: 選項

source: Orphaned file search is not 100% accurate as it doesn't have any uninstalled app bundles to check against for file exclusion. This does a best guess search for files/folders and excludes the ones that have overlap with your currently installed applications. Please confirm files marked for deletion really do belong to uninstalled applications.
de: Die Suche nach verwaisten Dateien ist nicht zu 100% genau, da sie keine deinstallierten Anwendungspakete findet, welche für den Dateiausschluss überprüfen werden können. Die Suche nach Dateien/Ordnern erfolgt nach bestem Wissen und Gewissen und schliesst diejenigen aus, die sich mit den derzeit installierten Anwendungen überschneiden. Bitte vergewissern Sie sich, dass die zum Löschen markierten Dateien wirklich zu deinstallierten Anwendungen gehören.
es: La búsqueda de archivos huérfanos no es 100% precisa ya que no tiene ningún paquete de aplicaciones desinstalado con el que verificar la exclusión de archivos. Realiza una búsqueda aproximada de archivos/carpetas y excluye aquellos que se superponen con tus aplicaciones actualmente instaladas. Por favor confirma que los archivos marcados para eliminación realmente pertenecen a aplicaciones desinstaladas.
fr: La recherche de fichiers résiduels n'est pas 100 % précise car elle ne dispose d'aucune information concernant les applications anciennement désinstallées pour faciliter l’exclusion de certains fichiers. Ceci effectue donc une recherche approximative des fichiers et dossiers et exclut ceux qui sont similaires à vos applications actuellement installées. Veuillez vérifier avec attention que les fichiers marqués pour suppression appartiennent bien à des applications désinstallées.
id: Pencarian file yatim tidak 100% akurat karena tidak memiliki bundel aplikasi yang dihapus untuk diperiksa dalam pengecualian file. Hal ini akan melakukan pencarian dengan perkiraan terbaik untuk file/folder dan mengecualikan file/folder yang tumpang tindih dengan aplikasi yang saat ini terpasang. Harap konfirmasi bahwa file yang ditandai untuk dihapus benar-benar milik aplikasi yang dihapus.
it: La ricerca di file orfani non è accurata al 100% poiché non dispone di pacchetti di app disinstallate da confrontare per l'esclusione dei file. Questo effettua una ricerca basata sulla migliore ipotesi per file/cartelle ed esclude quelli che si sovrappongono alle applicazioni attualmente installate. Si prega di confermare che i file contrassegnati per l'eliminazione appartengano effettivamente ad applicazioni disinstallate.
ja: 孤立ファイル検索は100%正確ではありません。アンインストールされたアプリのバンドルがないため、ファイルの除外に対するチェックができません。これはファイル/フォルダーのベストガイス検索を行い、現在インストールされているアプリケーションと重複するものを除外します。削除対象としてマークされたファイルが本当にアンインストールされたアプリケーションに属していることを確認してください。
ko: 고아 파일 검색은 파일 제외를 위한 제거된 앱 번들이 없기 때문에 100% 정확하지 않습니다. 이는 파일/폴더에 대한 최상의 추측 검색을 수행하며, 현재 설치된 애플리케이션과 겹치는 파일을 제외합니다. 삭제로 표시된 파일이 실제로 제거된 애플리케이션에 속하는지 확인해 주세요.
pl: Wyszukiwanie osieroconych plików nie jest w 100% dokładne, ponieważ nie ma żadnych odinstalowanych pakietów aplikacji, które można by sprawdzić pod kątem wykluczenia plików. Funkcja ta wykonuje najlepsze możliwe wyszukiwanie plików/folderów i wyklucza te, które pokrywają się z aktualnie zainstalowanymi aplikacjami. Proszę potwierdzić, że pliki oznaczone do usunięcia rzeczywiście należą do odinstalowanych aplikacji.
pt_br: A busca por arquivos órfãos não é 100% precisa, pois não há conjuntos de aplicativos desinstalados para verificar a exclusão de arquivos. Isso faz uma busca de palpite para arquivos/pastas e exclui aqueles que têm sobreposição com suas aplicações atualmente instaladas. Por favor, confirme se os arquivos marcados para exclusão realmente pertencem a aplicativos desinstalados.
ru: Поиск потерянных файлов не является точным на 100%, поскольку в нем нет пакетов удаленных приложений, которые можно было бы проверить на предмет исключения файлов. Поиск файлов/папок выполняется на основе наилучшего предположения и исключает те, которые пересекаются с вашими текущими установленными приложениями. Пожалуйста, подтвердите, что файлы, помеченные для удаления, действительно принадлежат удаленным приложениям.
sk: Vyhľadávanie osamotených súborov nie je 100% presné, pretože neobsahuje žiadne balíky odinštalovaných aplikácií, ktoré by mohol použiť na vylúčenie súborov. Toto je len odhadované vyhľadávanie súborov/priečinkov a vylučuje tie, ktoré sa prekrývajú s aktuálne nainštalovanými aplikáciami. Prosím potvrď, že súbory označené na odstránenie naozaj patria k odinštalovaným aplikáciám.
sl: Iskanje osirotelih datotek ni 100% natančno, saj nima nobenih odstranjenih paketov aplikacij za preverjanje izključitve datotek. To je najboljša ugibana iskanje datotek/map in izključuje tiste, ki se prekrivajo z vašimi trenutno nameščenimi aplikacijami. Prosimo, potrdite, da datoteke, označene za brisanje, resnično pripadajo odstranjenim aplikacijam.
tr: Başıboş dosya araması, dosya hariç tutma için kontrol edilecek kaldırılmış uygulama paketleri olmadığından %100 doğru değildir. Bu, dosyalar/klasörler için en iyi tahminle bir arama yapar ve halihazırda yüklü olan uygulamalarınızla çakışanları hariç tutar. Lütfen silinmek üzere işaretlenen dosyaların gerçekten kaldırılmış uygulamalara ait olduğunu doğrulayın.
uk: Пошук осиротілих файлів не є на 100% точним, оскільки він не має пакунків видалених програм, які можна було б перевірити на предмет виключення файлів. Виконується пошук файлів/папок на основі найкращих припущень і виключаються ті, що перетинаються з вашими поточними встановленими програмами. Будь ласка, переконайтеся, що файли, позначені для видалення, дійсно належать до видалених програм.
vi: Việc tìm kiếm tệp rác không hoàn toàn chính xác vì không có các gói ứng dụng đã gỡ cài đặt để kiểm tra và loại trừ các tệp. Quá trình này thực hiện tìm kiếm ước lượng tốt nhất cho các tệp/thư mục và loại trừ những tệp có sự trùng lặp với các ứng dụng hiện tại. Vui lòng xác nhận các tệp được đánh dấu thuộc các ứng dụng đã gỡ cài đặt.
zh_hans: 孤立文件搜索并不 100% 准确，因为没有可供检查的已卸载应用程序包以进行文件排除。这是对文件/文件夹的最佳猜测搜索，并排除了与您当前安装的应用程序重叠的文件。请确认标记为删除的文件确实属于已卸载的应用程序。
zh_hant: 「孤立檔案搜尋」並非 100% 準確，因為它沒有任何解除安裝的應用程式套裝來檢查檔案排除。這會以最佳猜測搜尋檔案/資料夾，並排除與你現時安裝的應用程式重疊的檔案/資料夾。請確認標記為移除的檔案確實屬於已解除安裝的應用程式。
zh_hk: 「孤立檔案搜尋」並非 100% 準確，因為它沒有任何解除安裝的應用程式套裝來檢查檔案排除。這會以最佳猜測搜尋檔案/資料夾，並排除與你現時安裝的應用程式重疊的檔案/資料夾。請確認標記為移除的檔案確實屬於已解除安裝的應用程式。

source: Orphaned Files
de: Verwaiste Dateien
es: Archivos Huérfanos
fr: Fichiers résiduels
id: File Yatim
it: File orfani
ja: 孤立ファイル
ko: 고아 파일
pl: Pliki osierocone
pt_br: Arquivos Órfãos
ru: Остаточные файлы
sk: Osamotené súbory
sl: Osirotele datoteke
tr: Başıboş Dosyalar
uk: Осиротілі Файли
vi: Tệp rác
zh_hans: 孤立文件
zh_hant: 孤立檔案
zh_hk: 孤立檔案

source: Orphans
de: Verwaiste Dateien
es: Huérfanas
fr: Orphelin(e)s
id: Yatim
it: Orfani
ja: 孤立ファイル
ko: 고아
pl: Pliki osierocone
pt_br: Órfãos
ru: Остаточные файлы
sk: Siroty
sl: Osirotki
tr: Yetimler
uk: Залишкові файли
vi: Tập tin mồ côi
zh_hans: 孤立文件
zh_hant: 孤立檔案
zh_hk: 孤立文件

source: Outdated
de: Veraltet
es: Desactualizado
fr: Obsolète
id: Kedaluwarsa
it: Obsoleto
ja: 時代遅れ
ko: 구식
pl: Przestarzały
pt_br: Desatualizado
ru: Устаревший
sk: Zastaraný
sl: Zastarelo
tr: Güncel değil
uk: Застарілий
vi: Lỗi thời
zh_hans: 过时
zh_hant: 過時
zh_hk: 過時

source: Package Manager
de: Paketmanager
es: Administrador de Paquetes
fr: Gestionnaire de paquets
id: Pengelola Paket
it: Gestore pacchetti
ja: パッケージマネージャー
ko: 패키지 관리자
pl: Menedżer pakietów
pt_br: Gerenciador de Pacotes
ru: Менеджер пакетов
sk: Správca balíkov
sl: Upravitelj paketov
tr: Paket Yöneticisi
uk: Диспетчер пакетів
vi: Trình quản lý gói
zh_hans: 包管理器
zh_hant: 套件管理器
zh_hk: 套件管理器

source: Packages
de: Pakete
es: Paquetes
fr: Paquets
id: Paket
it: Pacchetti
ja: パッケージ
ko: 패키지
pl: Pakiety
pt_br: Pacotes
ru: Пакеты
sk: Balíky
sl: Paketi
tr: Paketler
uk: Пакунки
vi: Gói cài đặt
zh_hans: 软件包
zh_hant: 軟體包
zh_hk: 套裝

source: Path
de: Pfad
es: Ruta
fr: Chemin d’accès
id: Jalur
it: Percorso
ja: パス
ko: 경로
pl: Scieżka
pt_br: Caminho
ru: Путь
sk: Cesta
sl: Pot
tr: Dosya Yolu
uk: Шлях
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑
zh_hk: 路徑

source: Path: %@
de: Pfad: %@
es: Ruta: %@
fr: Chemin : %@
id: Jalur: %@
it: Percorso: %@
ja: パス: %@
ko: 경로: %@
pl: Ścieżka: %@
pt_br: Caminho: %@
ru: Путь: %@
sk: Cesta: %@
sl: Pot: %@
tr: Yol: %@
uk: Шлях: %@
vi: Đường dẫn: %@
zh_hans: 路径：%@
zh_hant: 路徑：%@
zh_hk: 路徑：%@

source: Pearcleaner and all of its files will be cleanly removed, are you sure?
de: Pearcleaner und alle seine Dateien werden sauber entfernt, sind Sie sicher?
es: ¿Está seguro de que desea eliminar Pearcleaner y todos sus archivos?
fr: Pearcleaner et tous ses fichiers seront supprimés, êtes-vous sûr(e) ?
id: Pearcleaner dan semua filenya akan dihapus dengan bersih, apakah Anda yakin?
it: Pearcleaner e tutti i suoi file verranno rimossi completamente, sei sicuro?
ja: Pearcleaner とそのすべてのファイルが完全に削除されます。よろしいですか？
ko: Pearcleaner와 그 모든 파일이 깨끗하게 제거됩니다. 확실합니까?
pl: Pearcleaner i wszystkie jego pliki zostaną całkowicie usunięte. Czy na pewno chcesz to zrobić?
pt_br: O Pearcleaner e todos os seus arquivos serão removidos de forma limpa, tem certeza?
ru: Pearcleaner и все его файлы будут полностью удалены, вы уверены?
sk: Pearcleaner a všetky jeho súbory budú úplne odstránené, si si istý?
sl: Pearcleaner in vse njegove datoteke bodo čisto odstranjene, ste prepričani?
tr: Pearcleaner ve onun tüm dosyaları tamamen kaldırılacak, emin misiniz?
uk: Pearcleaner і всі його файли буде повністю видалено, ви впевнені?
vi: Pearcleaner và tất cả các tệp của nó sẽ bị gỡ bỏ sạch sẽ, bạn có chắc chắn không?
zh_hans: Pearcleaner 及其所有文件将被干净地移除，您确定吗？
zh_hant: Pearcleaner 及其全部檔案將會完全移除，你確定嗎？
zh_hk: Pearcleaner 及其全部檔案將會完全移除，你確定嗎？

source: Pearcleaner CLI support
de: Pearcleaner CLI Unterstützung
es: Soporte para Pearcleaner CLI
fr: Ajouter Pearcleaner à l’interface de ligne de commande
id: Dukungan CLI/Baris Perintah Pearcleaner
it: Supporto CLI Pearcleaner
ja: Pearcleaner CLI サポート
ko: Pearcleaner CLI 지원
pl: Obsługa Pearcleaner CLI
pt_br: Suporte CLI do Pearcleaner
ru: Поддержка CLI Pearcleaner
sk: Pearcleaner CLI podpora
sl: Podpora za Pearcleaner CLI
tr: Pearcleaner CLI desteği
uk: Підтримка Pearcleaner CLI
vi: Hỗ trợ sử dụng Pearcleaner bằng dòng lệnh
zh_hans: Pearcleaner CLI 支持
zh_hant: Pearcleaner 命令列介面（CLI）支援
zh_hk: Pearcleaner 命令列介面（CLI）支援

source: Pearcleaner requires permissions to search all system locations comprehensively.
de: Pearcleaner benötigt Berechtigungen, um alle Systemstandorte umfassend zu durchsuchen.
es: Pearcleaner requiere permisos para buscar en todas las ubicaciones del sistema de manera exhaustiva.
fr: Pearcleaner nécessite des autorisations pour rechercher de manière exhaustive tous les emplacements système.
id: Pearcleaner memerlukan izin untuk mencari semua lokasi sistem secara menyeluruh.
it: Pearcleaner richiede autorizzazioni per cercare in modo completo tutte le posizioni di sistema.
ja: Pearcleaner はすべてのシステムの場所を包括的に検索するための権限が必要です。
ko: Pearcleaner는 모든 시스템 위치를 포괄적으로 검색하기 위해 권한이 필요합니다.
pl: Pearcleaner wymaga uprawnień do kompleksowego przeszukiwania wszystkich lokalizacji systemowych.
pt_br: Pearcleaner requer permissões para pesquisar de forma abrangente todos os locais do sistema.
ru: Pearcleaner требует разрешений для всестороннего поиска по всем системным местоположениям.
sk: Pearcleaner vyžaduje povolenia na komplexné prehľadávanie všetkých systémových umiestnení.
sl: Pearcleaner potrebuje dovoljenja za celovito iskanje po vseh sistemskih lokacijah.
tr: Pearcleaner, tüm sistem konumlarını kapsamlı bir şekilde aramak için izin gerektirir.
uk: Pearcleaner потребує дозволів для всебічного пошуку у всіх системних місцях.
vi: Pearcleaner yêu cầu quyền để tìm kiếm toàn diện tất cả các vị trí hệ thống.
zh_hans: Pearcleaner 需要权限来全面搜索所有系统位置。
zh_hant: Pearcleaner 需要權限來全面搜索所有系統位置。
zh_hk: Pearcleaner 需要權限來全面搜尋所有系統位置。

source: Pearcleaner Uninstall
de: Pearcleaner Deinstallation
es: Desinstalar Pearcleaner
fr: Désinstaller avec Pearcleaner
id: Copot Pearcleaner
it: Disinstalla Pearcleaner
ja: Pearcleanerでアンインストール
ko: Pearcleaner 제거
pl: Odinstaluj za pomocą Pearcleaner
pt_br: Desinstalar o Pearcleaner
ru: Удалить через Pearcleaner
sk: Odinštalovať Pearcleanerom
sl: Odstrani Pearcleaner
tr: Pearcleaner ile Kaldırma
uk: Видалити через Pearcleaner
vi: Gỡ cài đặt Pearcleaner
zh_hans: Pearcleaner 卸载
zh_hant: Pearcleaner 解除安裝
zh_hk: Pearcleaner 解除安裝
